import React from 'react';
import { Jumbotron } from 'react-bootstrap';

const MianInfo = () => {
    return ( 
        <Jumbotron >
  <h1>Нашата мисија</h1>
  <p>
  Да служиме на заедницата како центар за медицина кој обезбедува квалитетна здравствена услуга на населението од Прилеп, Крушево и Македонски Брод и посетителите на овој регион. Почитувајќи ја медицинската традиција, тежнееме да станеме центар на медицината во регионот за превентива, лекување и едукација на здравствените работници.
  </p>
  <p>
  </p>
</Jumbotron>
     );
}
 
export default MianInfo ;