import React from 'react';
import './info-za-pacienti.styles.css';
import {  Container } from 'react-bootstrap';

const infoZaPacienti = () => {
    return ( 
    <div>
        <h1 className='my-4'>ИНФОРМАЦИИ ЗА ПАЦИЕНТИ</h1>
        <div className='bg-light'>
        <Container className="infoPacienti">
        <div>
            <h3>ПРИЕМ НА ПАЦИЕНТИ</h3>
            <p>При доаѓање на лекување или преглед во болницата задолжително носете специјалстички упат од вашиот матичен лекар ,(доказ за здравствено осигурување) резултати од извршени лабораториски резултати, рендгенски снимки и други испитувања документација од последната хоспитализација или специјалистички преглед. Предмети за лична хигиена (сапун, четка и паста за заби...) Во договор со медицинскиот персонал од одделението кадешто ќе бидете примени можете да донесете наметка, пижами, крпа, влечки или други предмети.</p>
            <h5>Прием на итен случај</h5>
            <p>Ќе бидете примени и без упат, но пожелно е во најкраток временски рок да донесете: историја на болеста, односно целата Ваша постоечка медицинска документација лекови кои во моментот ги земате.Личност во придружба секогаш е добредојдена!</p>
        </div>
        <div>
            <h3>ИСПИШУВАЊЕ НА ПАЦИЕНТИ</h3>
            <p>Заминувањето и испишувањето од болницата секогаш е планирано од страна на одделенскиот лекар, при што навреме ќе биде известен пациентот и неговото семејство. Медицинскиот персонал каде се лекува дава јасни насоки во врска со заминувањето од болницата:</p>
            <ul>
                <li>Kаде и кога ќе ја добие отпусната листа која треба да се предаде на матичниот лекар</li>
                <li>Препораки за евентуално потребната диета, продолжување на лекувањето и контролни прегледи</li>
                <li>Aко поради прибирање на некои дополнителни испитувања не е возможно да се заврши отпусната листа, се подигнува подоцна од одделот на кој се лекувал.</li>
            </ul>
        </div>
        <div>
        <div>
            <h3>ДНЕВЕН РАСПОРЕД НА БОЛНИЦАТА</h3>
            <p>Болничкиот ден и работниот ден на вработените се одвива со мали отстапки по следниот распоред:</p>
            <ul>
                <li>Oд 08:00-08:30 службени предавање од ноќна на утринска смена</li>
                <li>Oд 08:30-16:00 бега на пациентот, појадок, утринска визита, лабораториски испитувања, прегледи, операции, терапевски постапки, прегледи во специјалистички амбулант, ручек и пладневен одмор.</li>
                <li>Од 13:30-14:30 и 18:30-19:30 посета на пациентите(посетите надвор од наведеното време се можни само со писмена дозвола од лекарот од одделот).</li>
                <li>Oд 15:30-16:00 службено предавање на попладневната дополнителна смена</li>
                <li>Oд 15:30-21:00 попладневна визита, нега на болниот, вечера</li>
                <li>Од 21:00-08:00 ноќно дежурство, ноќен одмор</li>
            </ul>
        </div>
            <h3>ПРАВА НА ПАЦИЕНТИТЕ</h3>
            <p>Во Република Македонија постои посебен закон за заштита на правата на пациентите, при што се предвидени:</p>
            <ul>
                <li>Право на пациентот на учество во одлучувањето</li>
                <li>Право на информираност</li>
                <li>Одбивање на прием на информација</li>
                <li>Право на прифаќање и одбивање на определена медицинска интервенција</li>
                <li>Заштита на пациент што не е способен да даде изјава</li>
                <li>Заштита на правата на пациент над кој се врши научно истражување</li>
                <li>Заштита на правата на пациент вклучен во медицинска настава</li>
                <li>Зафати на човековиот геном</li>
                <li>Пристап кон медицинското досие</li>
                <li>Право на доверливост</li>
                <li>Право на одржување на контакти</li>
                <li>Право на самоволно напуштање на здравствена установа</li>
                <li>Право на приватност</li>
                <li>Пациенти со ментална болест</li>
            </ul>
        </div>
        <div>
            <h3>ОБВРСКИ НА ПАЦИЕНТИТЕ</h3>
            <p>Пациентот за време на престојот во ЈЗУ Клиничка болница Битола е обврзан, во согласност со состојбата на неговото здравје:</p>
            <ul>
                <li>Да даде вистинити и доволни податоци за својата здравствена состојба согласно со личниот капацитет и информираност,</li>
                <li>Да им помага активно на здравствените работници кои му укажуваат здравствена заштита,</li>
                <li>Да постапува според советите на здравствените работници за негова нега, третман и рехабилитација,</li>
                <li>Да ги почитува правилата за однесување, односно куќниот ред на Општа Болница - Прилеп,</li>
                <li>Да прифати ангажман, доколку е тој дел од неговата рехабилитација и ресоцијализација во функција на реактивирање на неговите социјални вештини,</li>
                <li>го почитува професионалното и човечко достоинство на здравствените работници во Општа Болница - Прилеп.</li>
            </ul>
        </div>
        </Container>
        </div>
    </div>);
}
 
export default infoZaPacienti;