const oddeli = [
    {   id:'1',
        img:'ginekologija',
        name:'Гинекологија и Акушерство',
        lokalOdd:'255/372',
        lokalAmb:'390',
        link:'/oddeliinfo',
        text:'Во рамките на одделението се спроведуваат амбулантски услуги, се вршат амбулантски гинеколошки интервенции, ЕХО дијагностика, ЦТГ дијагностика, амниоскопија, брисеви, ПАП тестови, артефициелни абортуси, киретажи и МСГ инстилации. Оперативно во ова одделение се реализира завршување на раѓање (царски рез), се води породување, се врши згрижување на повреди при нормални и инструментално завршени раѓања. Се спроведуваат сите оперативни зафати на аднексите, утерус, вагина, цервикс. На одделот за гинекологија со акушерство се вработени 5 лекари специјалисти гинеколози, 1 специјализант, како и солиден тим на медицински сестри и негувателки.'
        

    },
    {
        id:'2',
        img:'neonatologija',
        name:'неонатологија',
        lokalOdd:'249/261',
        lokalAmb:'/',
        link:'/oddeliinfo',
        text:'Одделот за неонатологија врши постојан интензивен надзор над штотуку родените деца, кои во поголем број се сместени покрај мајките во одделот за акушерство, следејќи ги најсовремените препораки и стандарди на Светската здравствена организација. Искусниот тим на лекари специјалисти (4) и едуцирани сестри (10) во редовна визита се во блиска соработка со одделот за детски болести кои овозможуваат оптимална здравствена заштита над новороденчето. Одделенски се реализираат низа рутински процедури: ЕХО дијагностика, скрининг на хипотиреоза и фенилкетонурија, фототерапија, вакцинација за БСГ и Б-хепатит.'
        
    },
    {
        id:'3',
        img:'anestezija',
        name:'анестезија и реаниматологија',
        lokalOdd:'236',
        lokalAmb:'/',
        link:'/oddeliinfo',
        text:'Службата за анестезија, реанимација и интензивно лекување при општата болница „Борка Талески“ Прилеп дава анестезиолошки услуги на сите оперативни оддели во болницата, при што се изведуваат сите видови на општа анестезија и регионални анестезии, епидурална аналгезија. Единицата за интензивно лекување располага со 6 болнички кревети каде работат 9 лекари анестезиолози. Оваа единица е наменета за интензивно лекување, стабилизирање на виталните функции и ги опфаќа витално загрозените пациенти од различните возрасни категории. Таа е централна единица за целата установа наменета за надзор и лекување на пациентите по оперативен зафат, политрауматизирани пациенти, пациенти со невротрауми, пациенти со изгореници, како и пациенти со знаци на затајување на животните функции.',
        
    },
    {
        id:'4',
        img:'ortopedija',
        name:'ортопедија и трауматологија',
        lokalOdd:'272',
        lokalAmb:'275',
        link:'/oddeliinfo',
        text:'Во одделението за ортопедија и трауматологија работат 5 специјалисти ортопеди трауматолози,како и останат медицински персонал целосно посветен на потребите на пациентите. Овој оддел пружа здравствена заштита на подрачјето на општина Прилеп, како и соседните општини на кои нема организирани ортопедски услуги. Одделот располага со 24 кревети и годишно просечно се лекуваат околу 750 пациенти и се извршуваат преку 550 оперативни зафати. Секојдневно лекарите од ортопедско-трауматолошкото одделение реализираат згрижување на рани на екстремитетите, остеосинтези на скршеници, тотални и субтотални ендопротези на колк, артроскопии, ампутации, отстранување на некои тумори, репозиции на скршеници, артродези. Ортопедската амбуланта работи секојдневно и во текот на една година се прегледуваат преку 20.000 пациенти. Во амбулантата за детска ортопедија со кабинет за ехотомографија редовно се врши и ехо дијагностика на детски колкови.'
        
    },
    {
        id:'5',
        img:'hirurgija',
        name:'Хируршки Болести',
        lokalOdd:'318/220',
        lokalAmb:'227/224',
        link:'/oddeliinfo',
        text:'Ова одделение се состои од специјалстичко-консултативна амбуланта со кабинет за ендоскопија и кабинет за гастроскопија и колоноскопија, болнички отсек, отсек урологија и операциони сали. Одделението располага со 48 кревети. Во 2 современи операциони сали во општа и локална анестезија се изведуваат најразлични оперативни зафати на граден кош, дојка, класична и ендоскопска хирургија на дигестивниот тракт и жолчно кесе, операции на кила, ТУР на тумори на мочен меур и простата, ректоскопија, цистоскопија, биопсија на мочен меур и простата. Годишно во просек болнички се лекуваат преку 1400 пациенти.Хируршката амбуланта секојдневно спроведува општи хируршки прегледи, ЕХО дијагностика, ректоскопии, цистоскопии, хируршки биопсии.',
        
    },
    {
        id:'6',
        img:'ocno',
        name:'очни болести',
        lokalOdd:'376',
        lokalAmb:'377',
        link:'/oddeliinfo',
        text:'На ова одделение работат 3 лекари специјалисти-офталмолози. Одделението се состои од болнички отсек, операциона сала, специјалистичко-консултативна амбуланта и отсек за ортоптика. Болничкиот отсек располага со 27 кревети. Во очното одделение годишно се прегледуваат преки 13.000 пациенти од Прилеп, Крушево, Македонски Брод. Амбулантно редовно се извршуваат општи офталмолошки прегледи, периметрија, биомикроскопија, тономерија, сондирање и промивка на солзните канали.Најчести оперативни зафати кои се изведуваат на очното одделение се: операција на катаракта(перде) со и без вградување на леќа, операција на страбизам, оперативни зафати на глауком (покачен очен притисок), операција на солзни патишта и солзно кесе, оперативни зафати при повреди на окото од туѓо тело, операции на помошен очен апарат. Во кабинетот за ортоптика секојдневно се врши дијагностика и терапија на страбизам.'
    },
    {
        id:'7',
        img:'interno',
        name:'интерни болести',
        lokalOdd:'242/291',
        lokalAmb:'385',
        text:'Во одделението работат 13 лекари специјалисти и останат искусен и посветен персонал, а располага со 69 болнички кревети. Одделението е поделено на болнички отсек, отсек за кардиологија со коронарна единица, отсек за нефрологија со центар за хемодијализа, отсек специјалистичко-консултативна амбуланта о клиничка дијагностика и отсек за пнеумофтизиолошки заболувања.Амбулантски во интерното одделение годишно се лекуваат повеќе од 17.000 пациенти, а бројот на лежечки болни просечно годишно изнесува преку 2500. Секојдневно амбулантски се изведува функционална кардиолошка процена: ЕКГ прегледи, холтер дијагностика на крвен притисок, коронарен стрес тест, ехокардиографија; прегледи на дијабетичари, спирометрија, гастроскопија, ЕХо прегледи на абдомен, уринарен систем, алерголошки тестирања, ендокринолошки и реуматолошки прегледи. Во одделението за потребите на лежечките пациенти, како и на оние пациенти кои ги користат услугите на дневната болница се спроведуваат низа современи терапевтски процедури: инхалациона терапија, аспирација, дефибрилација, електрокардиоверзија, детоксикација, реанимација.'
    },
    {
        id:'8',
        img:'detsko',
        name:'детски болести',
        lokalOdd:'232',
        lokalAmb:'296',
        text:'Детското одделние постои повеќе од четири децении. Во одделението работата 4 педијатри, а на расплагање се 33 болнички кревети и 9 кревети за мајки кои се сместени во посебна просторија. Просечно годишно во ова одделние се лекуваат околу 1700-2000 пациенти. Во склоп на одделението работи специјалистичко-консултативна амбуланта со здравствена единица за пулмологија и алергологија, а секојдневно се изведуваат ЕКГ прегледи, ехокардиографија, како и алерголошки кутани тестови. Амбулантски годишно се прегледуваат околу 10.000 пациенти. Во одделението функционира дневната болница во која се вршат ситни интервенции и рехидрирање на полесно болните деца, аспирации, инхалации, се изведува фототерапија, трахеални аспирати, физикален третман на пулмолошки болни. За време на престојот на одделението болните деца го поминуваат времето во цртање, читање, гледање телевизија заедно со негувателките кои им помагаат полесно да ги поминат болничките денови и отсуството на најблиските.'
    },
    {
        id:'9',
        img:'nevrologija',
        name:'невролошки и психијатриски болести',
        lokalOdd:'330',
        lokalAmb:'285/314',
        text:'Одделението располага со 39 болнички кревети, а работат 3 лекари невропсихијатари, 3 психијатри, 2 невролози, 2 специјалисти по медицинска психологија, како и останат медицински персонал. Во стационарниот дел на одделението годишно се лекуваат околу 1200 пациенти, а во специјалистичко-консултативна амбуланта просечно годишно се прегледуваат преку 12.000 пациенти. На невропсихијатрискиот оддел се врши дијагностичка проценка на состојбата и консултација, индивидуална психотераписка работа со деца и адолесценти, работа со семејства чии деца имаат одредено пореметување, лекување, интензивна нега и физикална рехабилитација на цереброваскуларни болести, лекување и дијагностика на епилептички напади со помош на ЕЕГ, како и сите невролошки заболувања.'
    },
    {
        id:'10',
        img:'infektivno',
        name:'инфективни болести',
        lokalOdd:'341',
        lokalAmb:'/',
        text:'Во оваа одделение работат 5 специјалисти инфектолози и 8 медицински сестри. Самата зграда во кој е сместен овој оддел е посебно адаптирана за лекување за сите воспалителни и контагиозни болести, со можност за изолација на пациентот.Просечно годишно низ специјалистичко-консултативно амбуланти поминуваат преку 4500 пацинети, а преку 700 пациенти се лекуваат болнички. Инфективно одделение врши специјалистичко-консултативни прегледи, а во имунолошката лабараторија во склоп на одделението се спроведуваат имунолошки испитувања за анти ХИВ(сида), HBsAg, HCV, советување за ХИВ, лумбални пункции.'
    },
    {
        id:'11',
        img:'fizikalna',
        name:'физикална медицина и рехабилитација',
        lokalOdd:'391',
        lokalAmb:'349',
        text:'Во него работат 4 лекари, 11 физиотерапевти и 3 медицински сестри, а годишно се прегледуваат и третираат преку 5.000 пациенти. Во одделението за физикална медицина и рехабилитација секојдневно се реализираат амбулантски интервенции со употреба на апарати за електротерапија, термотерапиија со парафинотерапија и криотерапија, магнетотерапија, ултразвучна терапија. Службата спроведува третман на сколиози и други деформитети во детска возраст, кинезитерапија, мануелна масажа, како и третман на контрактури. Во поновиот период оваа служба почна да врши домашна посета и терапија на тешко подвижни или неподвижни паценти.'
    },
    {
        id:'12',
        img:'radiologija',
        name:'радиологија и ултра звук',
        lokalOdd:'346/247',
        lokalAmb:'/',
        text:' Одделението реализира голем број на РТГ и ултразвучни дијагностички иследувања, кој се движи во рамкте на 25.000 прегледи годишно. На одделението се изведуваат сите рутински и контрасни РТГ иследувања на абдомен, желудник и дванаесетпалечно црево, снимања на жолчно кесе и канали, пасажа на цревата, дебело црево, мочни патишта и бешика. Секојдневно во службата се прави РТГ на граден кош, срце и бели дробови, класична томографија. Сужбата изведува и ултразвучна дијагностика на абдомен, урнарен тракт, дојки, неуросонографија како за болнички, така и за пациенти кои се упатени од специјалистичко-консултативните амбуланти во рамките на општата болница.'
    },
    {
        id:'13',
        img:'laboratorija',
        name:'клиничко-биохемиска лабараторија',
        lokalOdd:'389',
        lokalAmb:'/',
        text:'Службата располага со современа опрема која овозможува голем број на анализи и биохемиски испитувања. Годишно оваа служба реализира преку 300.000 биохемиски и хематолошки анализи, при што редовно се анализираат: основен хематолошки статус, уринарен статус, ензиматски анализи, липиден, глуциде, протеински, електролите и ацидобазен статус. Покрај овие иследувања болничката клиничко-биохемиска лабораторија работи и хормонски испитувања, тумор маркери, најсовремени алерголошки испитувања, како и протеин деградациони продукти. Со целиот свој дијапазон на работа, оваа служба претставува база на чии резултати и податоци во својата секојдневна работа се потпираат не само лекарите специјалисти вработени во Општата болница, туку и голем број на матични лекари од Прилеп и околината.'
    },
    {
        id:'14',
        img:'patologija',
        name:'патологија и цитологија',
        lokalOdd:'381',
        lokalAmb:'/',
        text:'Се врши патохистолошка анализа на оперативни и биоптички материја од хируршките служби во општата болница Прилеп, се спроведуваат цитолошки анализи на ПАП брисеви, ткивни течности, а се изведува и тенко иглена аспирациона биопсија на простата. Во службата по потреба се работи и клиничка обдукција.'
    },
    {
        id:'15',
        img:'kozno',
        name:'дерматовенерологија',
        lokalOdd:'246',
        lokalAmb:'/',
        text:'Работата ја извршуваат 2 лекари специјалисти дерматовенеролози, кои работат две смени секој ден. Во овој оддел се врши дерматолошки и венеролошки преглед, криотерапија со течен азот, дермоскопија, електрокаутеризација, земање на кожна биопсија, микроскопска микролошка дијагностика, брис од уретра за дијагноза на гонококна инфекција, експресија на молуски и комедони, преврски.'
    },
    {
        id:'16',
        img:'максило',
        name:'максилофацијална и стомато хирургија',
        lokalOdd:'317',
        lokalAmb:'/',
        text:'Во оваа одделение работат 4 лекари специјалисти по максилофацијална и орална хирургија. Во одделението се изведуваат операции на вилици, заби, лице, дел од врат и глава. Лекарите од одделението се занимаваат и со трауматологија на максилофацијалното подрачје, се реализира хирургија на тумори, пластична и реконструктивна хирургија на максилофацијалното подрачје, како и стоматохируршки интервенции.'
    },
];

export default oddeli;